{
        "QuotesParagraph" : [
            "Ich habe das, was man Karriere nennt, in meinem Leben ununterbrochen mit Füßen getreten, zertrampelt, abgebrochen.",
            "Der Straßenjunge in mir sagt: 'Greif nach dem Geld, egal von wem. Denk daran, was und wann du etwas dafür tun mußt!'",
            "Ich kann nicht ertragen, daß die Leute mich anstarren und die Todesqual in meinem Gesicht entdecken, die mich ermordet und ermordet und ermordet und ermordet.",
            "Es ist richtig anstrengend, immer wieder den selben Fast-Food-Abfall zu verweigern, mit dem sie mich mit Gewalt nudeln wollen.",
            "Der Sträfling preßt sein Gesicht an die Gitterstäbe und will gucken, gucken, gucken!!!",
            "Ich will mich seit langem von niemandem mehr fotografieren lassen.",
            "Da wir kein Geld besitzen, nehme ich den ersten besten Film an.",
            "Wie eine Hure auf dem Strich, die den ersten besten Kunden akzeptiert.",
            "Ich kenne meine Stimme und meine Ausdruckskraft, deren Skala grenzenlos ist.",
            "Ich habe längst begriffen, daß ich mir die Filme nicht aussuchen kann, vor allem nicht, da ich immer Geld brauche.",
            "Ich werde wirklich öfter geschlechtskrank, als andere sich erkälten.",
            "Warum ich eine Hure bin? Ich brauche Liebe! Liebe! Immerzu!",
            "Und ich will Liebe geben, weil ich soviel davon habe. Niemand begreift, daß ich mit meiner Hurerei nichts anderes will, als mich zu verschwenden!",
            "Meine Empfindungen sind ein einziges Chaos.",
            " Schlingpflanzen, die mich zu ersticken drohen. Dschungel, aus dem ich mich herauskämpfen muß. Ich habe niemanden der mir hilft.",
            "Ich denke nie an den Tod. Ich habe nicht mal richtig angefangen zu leben.",
            "Ja, ich habe Gewalt in mir, aber keine negative.",
            "Wenn ein Tiger seinen Dompteur zerreißt, so sagt man, der Tiger sei gewalttätig und jagt ihm eine Kugel in den Kopf.",
            "Meine Gewalt ist die Gewalt des Freien, der sich weigert, sich zu unterwerfen.",
            "Die Schöpfung ist gewaltsam.",
            "Ich habe jahrelang gesagt, ich hasse die Menschen wie die Pest und möchte irgendwohin, wo keine Menschen sind. Heute weiß ich: Ich wollte das Gegenteil nicht zugeben.",
            "Schlechtes Benehmen halten die Leute doch nur deswegen für eine Art Vorrecht, weil keiner ihnen aufs Maul haut.",
            "Nein, er hat nicht gesagt ‘halt die Schnauze’, er hat eine Peitsche genommen und hat ihm in die Fresse gehauen!!! Das hat er gemacht! Du dumme Sau!!!",
            "Und wenn auch nur ein einziger übrig bleibt, der das hören will, dann muss er solange warten bis das andere Scheiß-Gesindel weggegangen ist!"
            ],
        "QuotesHeading" : [
            "Vor Drogen habe ich einen Horror.",
            "Früher habe ich alle Menschen gehasst!",
            "Also drehen wir’s jetzt?!",
            "Sie sind kein Regisseur!",
            "Sie müssen bei mir lernen!",
            "Sie sind ein Anfänger!",
            "Ein Zwergenregisseur sind Sie!",
            "Leck mich doch am Arsch, Mensch!",
            "Wir drehen einen Film!!! "
            ],
        "QuotesSubheading" : [
            "Ich kann Sie gar nicht so beleidigen, wie Sie mir auf den Wecker gegangen sind.",
            "Halten Sie die Klappe, Sie haben hier keine Funktion im Augenblick.",
            "Los, machen Sie die Kamera an und wir drehen den Scheißdreck runter!",
            "Sie sollten endlich aufhören, mir Ihre Hausfrauenanweisungen zu geben!",
            "Sie können mich gar nicht mehr beleidigen, als mir Regieanweisungen zu geben.",
            "Der Moment ist überhaupt gekommen, wo ich dir in die Fresse haue!",
            "Dieses Mal schlag ich dir in die Fresse, darauf kannst du dich verlassen, du.",
            "Dieses Mal sitz ich nicht in dem Kostüm in deiner Scheißkarre in Holland!!!"
            ]

}